[
  {
    "id": 1,
    "title": "Рекордні пожежі в українських лісах через війна",
    "date": "2025-03-26",
    "image": "ukraine-wildfires.jpg",
    "text": "У 2024 році в Україні сталося майже 9000 пожеж, які охопили близько 965 000 гектарів лісів. Значна частина займань виникла через артилерійські обстріли, вибухи боєприпасів і залишки нерозірваних снарядів у лісових масивах поблизу лінії фронту. За словами екологів, через відсутність доступу до замінованих територій багато осередків вогню неможливо локалізувати вчасно, що ускладнює роботу рятувальників та призводить до масштабних втрат біорізноманіття. Фахівці зазначають, що на повне відновлення постраждалих екосистем можуть піти десятки років."
  },
  {
    "id": 2,
    "title": "Пожежі під час війни підвищують викиди парникових газів",
    "date": "2025-02-24",
    "image": "forest-fire-emissions.jpg",
    "text": "За оцінками науковців, лісові пожежі, спричинені воєнними діями, призвели до різкого зростання викидів вуглекислого газу (CO₂) в атмосферу. У деякі періоди обсяги викидів перевищували середньорічні показники мирного часу у кілька разів. Екологи наголошують, що спалювання лісів не лише посилює глобальне потепління, а й руйнує локальні кліматичні баланси. Це впливає на кількість опадів, температуру ґрунтів і загальний стан сільського господарства в Україні."
  },
  {
    "id": 3,
    "title": "Нове життя на дні Каховського водосховища: відроджується ліс, але є загроза",
    "date": "2025-07-22",
    "image": "floodplain-forest-ukraine.jpg",
    "text": "Після руйнування Каховської ГЕС на дні водосховища почав формуватися природний заплавний ліс. За словами еколога Української природоохоронної групи Олексія Василюка, за два сезони тут виросли мільярди сіянців, і екосистема починає відновлюватись у майже природному вигляді, яким вона була до будівництва греблі. Разом із тим еколог наголошує, що водні організми, які існували лише в нижній течії Дніпра, зараз опинилися під товстим шаром мулу, і невідомо, чи вони вижили. Якщо осад виявиться токсичним і згубним, ці унікальні види можуть зникнути назавжди. Науковці закликають до постійного моніторингу території, адже процеси, що відбуваються, унікальні для сучасної Європи."
  },
  {
    "id": 4,
    "title": "Дим над Києвом: мешканцям рекомендують залишатись вдома через забруднення повітря",
    "date": "2024-05-02",
    "image": "kyiv-smog.jpg",
    "text": "Унаслідок масштабних пожеж у передмістях столиці та навколишніх регіонах Київ накрив щільний шар диму. Концентрація дрібнодисперсних частинок PM2.5 значно перевищила допустимі норми. Міські служби закликали мешканців обмежити перебування на вулиці, зачиняти вікна та використовувати очищувачі повітря. Медики попереджають, що тривале перебування у забрудненому середовищі може викликати ускладнення дихання, особливо у дітей, літніх людей та осіб із хронічними захворюваннями легенів."
  },
  {
    "id": 5,
    "title": "Імітація вирішення водної кризи на окупованому Донбасі створює загрозу еко-катастрофи",
    "date": "2025-08-10",
    "image": "donbas-water-crisis.jpg",
    "text": "Центр національного спротиву заявив, що російські окупаційні структури імітують вирішення проблеми водопостачання на Донбасі, здійснюючи перекидання води між водосховищами без урахування екологічних наслідків.\n\nТакі дії лише поглиблюють кризу, оскільки призводять до знищення природної гідросистеми регіону. Старокримське водосховище, створене у 1952 році, зараз використовується як основне джерело води для окупованого Маріуполя, що супроводжується виснаженням інших водойм.\n\nЕксперти застерігають: якщо цей екоцид не буде зупинено, його наслідки відчує не лише Донбас, але й екосистеми всього Приазов’я, а також морські регіони, пов’язані з Азовським морем."
  },
  {
    "id": 6,
    "title": "Екоцид на Донбасі: річка Кальміус критично обміліла через втручання окупантів",
    "date": "2025-11-18",
    "image": "kalmius-river-dam.jpg",
    "text": "Річка Кальміус у районі Павлопільського водосховища на Донеччині критично обміліла внаслідок перекидання води російськими окупаційними силами. Про це повідомив начальник Центру вивчення окупації Петро Андрющенко.\n\nЗа його словами, воду масово спрямовують із Павлопільського водосховища до Старокримського водосховища, яке використовується для забезпечення окупованого Маріуполя. Це призводить до стрімкого виснаження Кальміусу та руйнування залишків природної гідросистеми регіону.\n\nЕкологи попереджають, що у разі продовження такої практики існує реальна загроза повного знищення річки та настання масштабної екологічної катастрофи в Приазов’ї та на півдні Донецької області."
  },
  {
    "id": 7,
    "title": "Туман на дорогах Київщини: попередження для водіїв і пішоходів",
    "date": "2025-11-21",
    "image": "fog-kyiv-region.jpg",
    "text": "У ніч проти 21 листопада та зранку на дорогах Київської області очікується густий туман із видимістю 200–500 метрів (І рівень небезпечності). Про це повідомила патрульна поліція Київщини.\n\nПравоохоронці закликають учасників дорожнього руху бути максимально уважними та дотримуватись правил безпеки. Водіям рекомендують знизити швидкість, уникати ризикованих маневрів, тримати безпечну дистанцію, вмикати протитуманні фари разом із ближнім світлом, а під час вимушеної зупинки – використовувати аварійну сигналізацію.\n\nПішоходам радять переходити дорогу лише у встановлених місцях та обов’язково використовувати світловідбивні елементи, особливо в темну пору доби. Недостатня видимість створює підвищену небезпеку дорожньо-транспортних пригод."
  },
  {
    "id": 8,
    "title": "Історичні місця розміщення побутових відходів: порушення екологічної безпеки",
    "date": "2025-11-18",
    "image": "waste-sites-ukraine.jpg",
    "text": "Історичні місця розміщення відходів — це території, де в минулому розміщували побутові відходи, що призвело до забруднення ґрунтів, ґрунтових і поверхневих вод. Такі об’єкти потребують спеціального очищення, рекультивації, закриття та подальшого екологічного нагляду.\n\nОсновною метою Національного плану управління відходами на 2025–2033 роки, затвердженого розпорядженням Кабінету Міністрів України від 27 грудня 2024 року № 1353-р, є перехід до сучасної системи управління відходами та запобігання їх утворенню, мінімізація шкоди довкіллю та здоров’ю людей, а також розвиток циркулярної економіки.\n\nПлан передбачає заходи з ліквідації несанкціонованих сміттєзвалищ, рекультивації історично забруднених територій і закриття небезпечних об’єктів. Державною екологічною інспекцією та її територіальними підрозділами здійснюється посилений контроль у сфері управління відходами на рівні територіальних громад.\n\nОргани Держекоінспекції регулярно фіксують нові випадки несанкціонованого засмічення територій, у тому числі на підставі звернень громадян та через платформу «ЕкоЗагроза». Також надано доручення №1688 від 01.10.2025 щодо постійного моніторингу стану історичних місць розміщення відходів.\n\nВідповідно до статті 26 Закону України «Про управління відходами», органи місцевого самоврядування зобов’язані здійснювати ліквідацію несанкціонованих звалищ та проводити інформаційно-роз’яснювальну роботу серед населення. Держекоінспекція продовжує системну роботу для забезпечення дотримання екологічного законодавства на місцях."
  }
]






